{
  "Fmg": {
    "Entries": [
      {
        "ID": 1,
        "Text": null
      },
      {
        "ID": 2,
        "Text": null
      },
      {
        "ID": 3,
        "Text": null
      },
      {
        "ID": 4,
        "Text": null
      },
      {
        "ID": 5,
        "Text": null
      },
      {
        "ID": 6,
        "Text": null
      },
      {
        "ID": 7,
        "Text": null
      },
      {
        "ID": 8,
        "Text": null
      },
      {
        "ID": 9,
        "Text": null
      },
      {
        "ID": 10,
        "Text": "Aucune compétence\n\nCette arme ne dispose d\u0027aucune compétence.\nSi l\u0027arme tenue dans votre autre main possède une compétence, c\u0027est celle-ci qui sera utilisée."
      },
      {
        "ID": 100,
        "Text": "Compétence : Griffe du lion\n\nCompétence des vaillants chevaliers du Lion rouge qui combattirent aux côtés du général Radahn.\nVous bondissez en avant et frappez l\u0027ennemi avec votre arme."
      },
      {
        "ID": 101,
        "Text": "Compétence : Empalement\n\nCompétence permettant de contrer les boucliers avec une arme perçante. Vous concentrez votre force, puis portez un puissant coup en avant capable de transpercer la garde de l\u0027ennemi."
      },
      {
        "ID": 102,
        "Text": "Compétence : Croc perçant\n\nCompétence employée par Yura, chasseur de Doigts sanglants.\nVous tenez votre lame à l\u0027horizontale, puis portez une puissante attaque d\u0027estoc impossible à bloquer."
      },
      {
        "ID": 103,
        "Text": "Compétence : Entaille tournoyante\n\nCompétence appréciée des guerriers les plus adroits.\nVous tournez sur vous-même pour taillader vos ennemis. Enchaînez cette compétence pour effectuer plusieurs attaques d\u0027affilée."
      },
      {
        "ID": 104,
        "Text": null
      },
      {
        "ID": 105,
        "Text": "Compétence : Charge\n\nUne vive charge en avant avec l\u0027arme tenue à hauteur de hanche, l\u0027élan se terminant par un coup d\u0027estoc.\nMaintenez la commande enfoncée pour charger sur une plus grande distance."
      },
      {
        "ID": 106,
        "Text": "Compétence : Entaille ascendante\n\nVous tenez fermement votre arme et vous campez sur vos appuis, encaissant sans fléchir la plupart des attaques ennemies.\nEnchaînez avec une attaque puissante pour exécuter une frappe montante."
      },
      {
        "ID": 107,
        "Text": "Compétence : Balayage tournoyant\n\nVous tenez fermement votre arme et vous campez sur vos appuis, encaissant sans fléchir la plupart des attaques ennemies.\nEnchaînez avec une attaque puissante pour exécuter une frappe horizontale."
      },
      {
        "ID": 108,
        "Text": "Compétence : Dîme de sang\n\nCompétence du Serment sanglant accordée par le seigneur du sang.\nVous tournoyez pour emmagasiner de la puissance, puis libérez une série de frappes d\u0027estoc qui drainent le sang et les PV de votre cible."
      },
      {
        "ID": 109,
        "Text": "Compétence : Estoc répété\n\nVous tournoyez pour emmagasiner de la puissance, puis portez une succession rapide de coups d\u0027estoc."
      },
      {
        "ID": 110,
        "Text": "Compétence : Frappes déchaînées\n\nVous faites tournoyer votre arme avec brutalité.\nTant que vous maintenez la commande enfoncée, vous continuez d\u0027attaquer. Enchaînez avec une attaque normale ou puissante."
      },
      {
        "ID": 111,
        "Text": "Compétence : Frappes tournoyantes\n\nCompétence à l\u0027arme d\u0027hast qui vous permet d\u0027effectuer des attaques tournoyantes en continu. Maintenez la commande enfoncée pour continuer de tournoyer. Enchaînez avec une attaque normale ou puissante. Tant que l\u0027arme tournoie, vous déviez les projectiles telles que les flèches."
      },
      {
        "ID": 112,
        "Text": "Compétence : Enchaînement de tailles\n\nCompétence d\u0027épéistes expérimentés.\nVous vous baissez sur vos appuis et effectuez une attaque de taille croisée.\nEnchaînez cette compétence pour asséner jusqu\u0027à deux attaques supplémentaires."
      },
      {
        "ID": 113,
        "Text": "Compétence : Charge du prélat\n\nVous abattez votre arme au sol et créez une vague de flammes, avant de charger.\nMaintenez la commande enfoncée pour continuer de charger."
      },
      {
        "ID": 114,
        "Text": "Compétence : Dégainer\n\nCompétence des épéistes des Terres des roseaux.\nVous rengainez votre arme et la portez à votre hanche pour vous préparer à frapper.\nEffectuez ensuite une vive attaque de taille, normale ou puissante."
      },
      {
        "ID": 115,
        "Text": "Compétence : En garde\n\nAu début de cette compétence, vous tenez votre épée à l\u0027horizontale.\nExécutez une attaque normale pour briser la garde de l\u0027ennemi avec une frappe verticale, ou une attaque puissante pour porter un coup d\u0027estoc."
      },
      {
        "ID": 116,
        "Text": "Compétence : Traque-Géant\n\nCompétence conçue pour affronter des adversaires gigantesques.\nVous adoptez une posture basse et avancez, puis profitez de l\u0027élan pour effectuer une rapide frappe verticale."
      },
      {
        "ID": 117,
        "Text": "Compétence : Coup de torche\n\nBrandissez votre torche en avant pour mettre le feu à vos ennemis.\nCette compétence est particulièrement efficace contre les ennemis vulnérables au feu."
      },
      {
        "ID": 118,
        "Text": "Compétence : Entaille de Loretta\n\nTechnique de Loretta, chevaleresse royale.\nVous bondissez vers l\u0027avant en imprégnant votre arme à l\u0027aide d\u0027une pierre d\u0027éclat, puis retombez rapidement en assénant une attaque large."
      },
      {
        "ID": 119,
        "Text": "Compétence : Envol venimeux\n\nVous assénez un coup après avoir imprégné votre arme de poison.\nSi l\u0027attaque suivante touche un ennemi empoisonné, elle infligera d\u0027importants dégâts."
      },
      {
        "ID": 120,
        "Text": "Compétence : Arme tournoyante\n\nCompétence défensive employée par les princesses de Caria.\nVous faites flotter votre arme dans les airs avant de la faire tournoyer violemment. Tous les adversaires touchés subissent des attaques successives."
      },
      {
        "ID": 121,
        "Text": null
      },
      {
        "ID": 122,
        "Text": "Compétence : Piqué tempétueux\n\nL\u0027une des compétences faisant appel aux tempêtes de Voilorage.\nVous vous entourez de rafales et bondissez vers l\u0027avant, la pointe de votre arme vers le bas. Cette attaque fait apparaître d\u0027autres rafales au point d\u0027impact."
      },
      {
        "ID": 123,
        "Text": "Compétence : Mande-orage\n\nL\u0027une des compétences faisant appel aux tempêtes de Voilorage. Vous faites tournoyer votre arme, créant ainsi des tempêtes autour de vous. Enchaînez cette compétence pour asséner jusqu\u0027à deux attaques supplémentaires."
      },
      {
        "ID": 124,
        "Text": "Compétence : Danse des lames\n\nVous vous ruez vers l\u0027avant et effectuez une série d\u0027attaques tournoyantes ascendantes.\nEnchaînez avec une autre attaque pour conclure avec une frappe de taille vers le bas."
      },
      {
        "ID": 125,
        "Text": "Compétence : Chaîne tournoyante\n\nVous attaquez en faisant tournoyer le fléau à toute vitesse.\nEnchaînez avec une attaque normale ou puissante pour profiter de l\u0027élan qu\u0027octroie cette compétence."
      },
      {
        "ID": 200,
        "Text": "Compétence : Phalange de laméclats\n\nCompétence utilisée par les chevaliers enchantés servant la famille royale de Caria. Vous invoquez plusieurs laméclats magiques au-dessus de vous qui attaquent les ennemis automatiquement. Enchaînez avec une attaque puissante pour exécuter une frappe d\u0027estoc."
      },
      {
        "ID": 201,
        "Text": "Compétence : Lame sacrée\n\nVous nimbez l\u0027arme de puissance sacrée et projetez une lame dorée.\nImprègne l\u0027arme de sacré pour une courte durée."
      },
      {
        "ID": 202,
        "Text": "Compétence : Lance de glace\n\nCompétence des guerriers servant la princesse de la lune Ranni.\nVous faites tournoyer votre arme pour canaliser la magie de glace et vous servez de cette dernière pour créer une lance de glace perçante."
      },
      {
        "ID": 203,
        "Text": "Compétence : Flèche de pierre d\u0027éclat\n\nCompétence exploitant la sorcellerie des pierres d\u0027éclat homonyme.\nProfitez de l\u0027enchantement des pierres d\u0027éclat présent sur votre arme pour enchaîner avec une attaque puissante et exécuter une frappe d\u0027estoc dévastatrice."
      },
      {
        "ID": 204,
        "Text": "Compétence : Entaille sanglante\n\nCompétence du Serment sanglant octroyée par le seigneur du sang.\nVous fléchissez vos jambes, enduisez votre arme de votre propre sang et effectuez une puissante attaque sanglante en arc de cercle devant vous."
      },
      {
        "ID": 205,
        "Text": "Compétence : Poing sangsue\n\nCompétence prouvant la grande maîtrise des énergies vitales de son utilisateur.\nVous vous concentrez pour donner un coup de poing lent, mais imprégné d\u0027une énergie qui plonge les ennemis dans l\u0027inconscience et draine leurs PV. Ne fonctionne que sur les ennemis humanoïdes."
      },
      {
        "ID": 206,
        "Text": null
      },
      {
        "ID": 207,
        "Text": "Compétence : Éruption\n\nCompétence des chevaliers servant le Manoir du volcan.\nVous frappez le sol de votre arme, faisant apparaître de grandes éruptions de lave en fusion."
      },
      {
        "ID": 208,
        "Text": "Compétence : Frappe pieuse\n\nVous brandissez votre arme en guise de prière, puis l\u0027abattez sur le sol.\nSi cette attaque pieuse atteint un ennemi, vos alliés et vous récupérez des PV."
      },
      {
        "ID": 209,
        "Text": "Compétence : Gravité\n\nCompétence des seigneurs d\u0027albâtre à la peau de pierre.\nVous plantez votre arme dans le sol et créez un puits gravitationnel.\nEn plus d\u0027infliger des dégâts à l\u0027impact, cette attaque attire les ennemis."
      },
      {
        "ID": 210,
        "Text": "Compétence : Lame-tempête\n\nCompétence oubliée de Voilorage.\nVous entourez votre arme de tempêtes violentes que vous pouvez projeter devant vous.\nVous pouvez lancer rapidement plusieurs projectiles d\u0027affilée."
      },
      {
        "ID": 211,
        "Text": null
      },
      {
        "ID": 212,
        "Text": "Compétence : Tremblement de terre\n\nVous plantez votre arme dans le sol, puis rassemblez vos forces pour provoquer une onde sismique.\nEnchaînez avec une attaque puissante pour effectuer une frappe large."
      },
      {
        "ID": 213,
        "Text": "Compétence : Terre dorée\n\nVous enfoncez votre arme dans le sol, puis rassemblez vos forces pour libérer une onde d\u0027énergie sacrée qui se matérialise en une multitude de dards dorés. Enchaînez avec une attaque puissante pour effectuer une frappe large."
      },
      {
        "ID": 214,
        "Text": "Compétence : Frappe ardente\n\nCompétence projetant un arc de flammes face à vous.\nEnchaînez avec une attaque puissante pour avancer rapidement et effectuer une frappe large.\nImprègne votre arme de feu."
      },
      {
        "ID": 215,
        "Text": null
      },
      {
        "ID": 216,
        "Text": "Compétence : Éclair\n\nCompétence employée par le culte de la capitale dévoué aux dragons anciens.\nVous brandissez votre arme et invoquez un éclair.\nVous pouvez créer rapidement plusieurs éclairs d\u0027affilée."
      },
      {
        "ID": 217,
        "Text": "Compétence : Entaille foudroyante\n\nVous utilisez votre arme pour canaliser un éclair avant de l\u0027abattre pour provoquer une explosion de foudre.\nImprègne l\u0027arme de foudre pour une courte durée."
      },
      {
        "ID": 218,
        "Text": "Compétence : Grandeur de Caria\n\nTout le prestige royal de Caria dans une compétence.\nVous transformez votre arme en un espadon magique et l\u0027utilisez pour asséner un coup.\nChargez cette compétence pour augmenter la puissance et la taille de l\u0027épée un maximum de deux fois."
      },
      {
        "ID": 219,
        "Text": "Compétence : Espadon de Caria\n\nTout le prestige royal de Caria dans une compétence.\nVous transformez votre arme en un espadon magique et l\u0027utilisez pour asséner un coup.\nChargez cette compétence pour augmenter sa puissance."
      },
      {
        "ID": 220,
        "Text": "Compétence : Entaille du vide\n\nCompétence oubliée des héros de jadis.\nVous levez votre arme vers le ciel et l\u0027entourez d\u0027énergie du vide, puis lancez face à vous un projectile en forme d\u0027épée."
      },
      {
        "ID": 221,
        "Text": "Compétence : Tornade de la Flamme noire\n\nVous faites tournoyer votre arme au-dessus de vous, puis la plantez dans le sol pour faire apparaître un puissant vortex de flammes noires.\nMaintenez la commande enfoncée pour commencer à incanter une tornade de flammes tout en agitant l\u0027arme."
      },
      {
        "ID": 222,
        "Text": "Compétence : Halo sacré\n\nCompétence utilisée par les commandants des chevaliers de la Noble putréfaction. Vous imprégnez votre arme d\u0027un halo sacré, puis le projetez vers l\u0027avant.\nVous pouvez lancer rapidement plusieurs halos d\u0027affilée."
      },
      {
        "ID": 223,
        "Text": "Compétence : Souffle ardent\n\nVous soufflez sur les flammes de votre torche, projetant un large arc de flammes face à vous. Les flammes persistent sur le sol pour une courte durée."
      },
      {
        "ID": 224,
        "Text": "Compétence : Lame de sang\n\nVous vous blessez pour enduire votre arme de sang avant de projeter une lame de sang qui accumule du saignement.\nVous pouvez lancer rapidement plusieurs lames de sang d\u0027affilée."
      },
      {
        "ID": 225,
        "Text": "Compétence : Entaille fantomatique\n\nCompétence inspirée par les souvenirs chers aux cavaliers crépusculaires. Crée une apparition de l\u0027ancien maître d\u0027armes de ces chevaliers. Appuyez à nouveau sur la commande pour enchaîner avec une attaque."
      },
      {
        "ID": 226,
        "Text": "Compétence : Lance spectrale\n\nCompétence des chevaliers acéphales du Mausolée.\nVous projetez une lance fantomatique sur vos ennemis."
      },
      {
        "ID": 227,
        "Text": "Compétence : Brume de givre\n\nVous imprégnez votre arme de froid et assénez un coup, créant ainsi un nuage glacial devant vous.\nImprègne l\u0027arme de congélation pour une courte durée."
      },
      {
        "ID": 228,
        "Text": "Compétence : Brume empoisonnée\n\nVous enduisez votre arme de poison et assénez un coup, créant ainsi un nuage toxique devant vous.\nImprègne l\u0027arme de poison pour une courte durée."
      },
      {
        "ID": 300,
        "Text": "Compétence : Coup de bouclier\n\nVous vous campez fermement derrière votre bouclier et vous jetez de tout votre poids sur vos ennemis, sans pour autant abaisser votre garde.\nRepousse les ennemis plus faibles, et peut même les déséquilibrer."
      },
      {
        "ID": 301,
        "Text": "Compétence : Rempart inébranlable\n\nCompétence popularisée par le célèbre sire Neidhardt.\nVous concentrez votre énergie dans votre bouclier, ce qui le renforce temporairement pour dévier des coups plus puissants."
      },
      {
        "ID": 302,
        "Text": "Compétence : Parade\n\nUtilisez cette compétence lors d\u0027une attaque ennemie au corps à corps pour la parer et déséquilibrer l\u0027adversaire.\nVous aurez alors l\u0027occasion d\u0027exécuter un coup critique."
      },
      {
        "ID": 303,
        "Text": "Compétence : Parade à la rondache\n\nUtilisez cette compétence lors d\u0027une attaque ennemie au corps à corps pour la parer et déséquilibrer l\u0027adversaire.\nCette technique est plus rapide qu\u0027une parade ordinaire."
      },
      {
        "ID": 304,
        "Text": "Compétence : Parade\n\nUtilisez cette compétence lors d\u0027une attaque ennemie au corps à corps pour la parer et déséquilibrer l\u0027adversaire.\nVous aurez alors l\u0027occasion d\u0027exécuter un coup critique."
      },
      {
        "ID": 305,
        "Text": "Compétence : Représailles de Caria\n\nVous brandissez votre bouclier pour dissiper les sorcelleries et incantations vous visant, transformant la magie en une riposte de laméclats.\nPeut également faire office de parade ordinaire."
      },
      {
        "ID": 306,
        "Text": "Compétence : Mur tempétueux\n\nVous brandissez votre bouclier pour créer un mur de tempête face à vous, lequel renvoie les flèches et autres projectiles physiques.\nPeut également faire office de parade ordinaire."
      },
      {
        "ID": 307,
        "Text": "Compétence : Parade dorée\n\nVous entonnez une incantation de l\u0027Arbre-Monde, puis brandissez votre bouclier pour dévier les attaques des ennemis et briser leur posture.\nEfficace même si votre cible est légèrement éloignée."
      },
      {
        "ID": 308,
        "Text": "Compétence : Fracas de bouclier\n\nVous saisissez votre bouclier à deux mains et chargez vers l\u0027avant tout en maintenant votre garde. Repousse les ennemis plus faibles, et peut même les déséquilibrer.\nMaintenez la commande enfoncée pour augmenter la durée de la charge."
      },
      {
        "ID": 309,
        "Text": "Compétence : Champ de force de Thops\n\nVous brandissez votre bouclier pour faire apparaître un champ de force capable de renvoyer les sorcelleries et incantations.\nPeut également faire office de parade ordinaire."
      },
      {
        "ID": 400,
        "Text": "Compétence : Projectile perforant\n\nPuissante compétence d\u0027archerie consistant à tenir un arc géant en se courbant légèrement.\nVous bandez votre grand arc, puis tordez sa corde pour effectuer un tir puissant capable de transpercer les ennemis."
      },
      {
        "ID": 401,
        "Text": "Compétence : Barrage\n\nCompétence d\u0027archerie consistant à tenir son arc horizontalement.\nVous bandez votre arc, puis effectuez une série de tirs très rapides."
      },
      {
        "ID": 402,
        "Text": "Compétence : Tir puissant\n\nCompétence d\u0027archerie consistant à tenir l\u0027arc en se courbant légèrement.\nVous bandez votre arc au maximum pour augmenter la puissance de votre tir et ainsi percer la garde des ennemis."
      },
      {
        "ID": 403,
        "Text": null
      },
      {
        "ID": 404,
        "Text": "Compétence : Tir enchanté\n\nCompétence d\u0027archerie consistant à imprégner la flèche d\u0027une essence spirituelle.\nCela permet à votre tir de couvrir une plus grande distance et de modifier sa trajectoire pour traquer sa cible."
      },
      {
        "ID": 405,
        "Text": "Compétence : Tir céleste\n\nCompétence d\u0027archerie consistant à tenir l\u0027arc en fléchissant les jambes.\nVous bandez votre arc, puis tirez une flèche dans les airs qui retombe ensuite sur les ennemis."
      },
      {
        "ID": 406,
        "Text": "Compétence : Pluie de flèches\n\nCompétence d\u0027archerie consistant à tenir l\u0027arc en fléchissant les jambes.\nVous bandez votre arc, puis tirez une multitude de flèches dans les airs qui s\u0027abattent ensuite sur les ennemis."
      },
      {
        "ID": 407,
        "Text": null
      },
      {
        "ID": 501,
        "Text": "Compétence : Piétinement givrant\n\nVous frappez lourdement le sol et nimbez les alentours d\u0027une brume glaciale.\nAccumule de la congélation sur les ennemis dans sa zone d\u0027effet."
      },
      {
        "ID": 502,
        "Text": "Compétence : Piétinement orageux\n\nUne des compétences faisant appel aux tempêtes de Voilorage.\nVous frappez lourdement le sol pour faire apparaître momentanément une tempête."
      },
      {
        "ID": 503,
        "Text": "Compétence : Coup de pied\n\nVous repoussez un ennemi avec un coup de pied bien placé.\nEfficace contre les ennemis en train de parer et pour briser les postures.\nParfois, les techniques les plus simples sont les meilleures."
      },
      {
        "ID": 504,
        "Text": "Compétence : Roulade foudroyante\n\nCompétence s\u0027inspirant des béliers.\nVous laissez échapper un bêlement avant de vous parer d\u0027éclairs et de vous laisser rouler vers l\u0027avant.\nVous pouvez enchaîner rapidement les roulades."
      },
      {
        "ID": 505,
        "Text": "Compétence : Flamme des Lions rouges\n\nCompétence des Lions rouges ayant combattu aux côtés du général Radahn.\nCrée une puissante explosion de flammes dans un arc frontal."
      },
      {
        "ID": 506,
        "Text": "Compétence : Bond fracassant\n\nVous bondissez haut en l\u0027air et retombez lourdement devant vous.\nL\u0027impact crée une puissante onde de choc qui se propage partout."
      },
      {
        "ID": 507,
        "Text": "Compétence : Bond fracassant doré\n\nCompétence des avatars protégeant les Arbres-Monde mineurs.\nVous bondissez haut en l\u0027air et retombez lourdement devant vous.\nL\u0027impact crée une puissante onde de choc dorée qui se propage dans toutes les directions."
      },
      {
        "ID": 508,
        "Text": "Compétence : Vagues ténébreuses\n\nVous plantez votre arme dans le sol et projetez trois vagues ténébreuses.\nEnchaînez avec une attaque puissante pour effectuer une frappe large."
      },
      {
        "ID": 509,
        "Text": "Compétence : Séisme de Hoarah Loux\n\nVous frappez le sol de vos deux mains pour faire violemment trembler la terre et provoquer un séisme.\nRéutilisez la compétence pour frapper le sol une seconde fois."
      },
      {
        "ID": 600,
        "Text": "Compétence : Détermination\n\nL\u0027apanage des chevaliers.\nVous placez le plat de votre arme devant votre visage et proclamez votre résolution, renforçant ainsi votre prochaine attaque."
      },
      {
        "ID": 601,
        "Text": "Compétence : Résolution de chevalier royal\n\nCompétence des chevaliers ayant jadis servi le Seigneur d\u0027Elden.\nVous placez le plat de votre arme devant votre visage et proclamez votre résolution, renforçant ainsi grandement votre prochaine attaque."
      },
      {
        "ID": 602,
        "Text": "Compétence : Manœuvre d\u0027assassin\n\nCompétence qui consiste à s\u0027infliger une blessure pour se dérober à la vue de tous.\nOctroie une invisibilité quasi totale et rend vos déplacements silencieux."
      },
      {
        "ID": 603,
        "Text": "Compétence : Serment doré\n\nCompétence transmise depuis des temps immémoriaux parmi les chevaliers de la capitale.\nVous brandissez votre arme et jurez d\u0027honorer l\u0027Arbre-Monde au combat, ce qui augmente votre puissance d\u0027attaque et votre défense, ainsi que celles de vos alliés proches."
      },
      {
        "ID": 604,
        "Text": "Compétence : Ordre sacré\n\nCompétence des chevaliers fondamentalistes de l\u0027Ordre d\u0027or.\nVous saluez et imprégnez votre arme d\u0027un pouvoir sacré.\nTrès efficace contre les non-morts."
      },
      {
        "ID": 605,
        "Text": "Compétence : Ordre partagé\n\nCompétence des chevaliers fondamentalistes de l\u0027Ordre d\u0027or.\nVous consacrez votre arme et celle de vos alliés proches pour les imprégner d\u0027un pouvoir sacré.\nTrès efficace contre les non-morts."
      },
      {
        "ID": 606,
        "Text": "Compétence : Seppuku\n\nTechnique interdite des épéistes des Terres des roseaux.\nVous enfoncez votre lame dans votre estomac pour la maculer de sang. Augmente votre puissance d\u0027attaque et l\u0027efficacité des effets de saignement."
      },
      {
        "ID": 607,
        "Text": "Compétence : Lame rocheuse\n\nCompétence de manipulation de la gravité.\nVous plantez votre arme dans le sol et l\u0027imprégnez de roche pour la renforcer. Augmente la puissance d\u0027attaque et vos chances de briser la posture des ennemis."
      },
      {
        "ID": 650,
        "Text": "Compétence : Cri barbare\n\nVous poussez un cri bestial pour vous redonner du courage et augmenter votre puissance d\u0027attaque.\nTant que l\u0027effet est actif, convertit vos attaques puissantes en enchaînements de frappes brutales."
      },
      {
        "ID": 651,
        "Text": "Compétence : Cri de guerre\n\nVous poussez un cri de guerre pour augmenter votre puissance d\u0027attaque.\nTant que l\u0027effet est actif, convertit vos attaques puissantes en charges vers l\u0027avant."
      },
      {
        "ID": 652,
        "Text": "Compétence : Cri bestial\n\nVous poussez un hurlement de bête, envoyant devant vous un projectile fendant l\u0027air."
      },
      {
        "ID": 653,
        "Text": "Compétence : Cri de troll\n\nVous regardez au loin et poussez un cri assourdissant qui génère une puissante onde de choc repoussant les ennemis proches.\nEnchaînez avec une attaque puissante pour abattre votre arme."
      },
      {
        "ID": 654,
        "Text": "Compétence : Cri du hâbleur\n\nVous poussez un cri plein d\u0027entrain pour annoncer votre présence.\nAugmente la puissance d\u0027attaque, la défense et la récupération d\u0027endurance."
      },
      {
        "ID": 700,
        "Text": "Compétence : Résilience\n\nVous vous ancrez dans le sol et vous préparez à encaisser les prochaines attaques, ce qui augmente brièvement votre équilibre.\nRéduit les dégâts subis pendant la durée de l\u0027effet."
      },
      {
        "ID": 701,
        "Text": "Compétence : Vœu d\u0027inflexibilité\n\nCompétence des antiques guerriers de l\u0027Arbre-Monde.\nVous brandissez votre bouclier pour vous imprégner du pouvoir d\u0027or, ce qui vous rend invincible pour une courte durée."
      },
      {
        "ID": 702,
        "Text": "Compétence : Terre sacrée\n\nVous levez votre bouclier pour consacrer les alentours au nom de l\u0027Arbre-Monde. Tant que vous ou vos alliés demeurez dans la zone, vous récupérez des PV et voyez votre défense renforcée."
      },
      {
        "ID": 800,
        "Text": "Compétence : Pas vif\n\nTechnique privilégiée des combattants prestes et roublards.\nVous effectuez un rapide pas de côté, tournant ainsi autour d\u0027une cible verrouillée."
      },
      {
        "ID": 801,
        "Text": "Compétence : Pas de Chevalier-limier\n\nVous rend temporairement invisible et vous permet d\u0027esquiver les attaques avec vivacité. Permet de se déplacer plus vite qu\u0027un Pas vif ordinaire.\nCette compétence peut s\u0027utiliser pour tourner autour d\u0027une cible verrouillée afin de la frapper dans le dos."
      },
      {
        "ID": 802,
        "Text": "Compétence : Rapace des brumes\n\nVous vous baissez, ce qui dissimule momentanément votre présence.\nSi une attaque vous touche, des ailes d\u0027oiseau vous permettront de vous échapper en vous projetant dans les airs."
      },
      {
        "ID": 850,
        "Text": "Compétence : Leurre blanc\n\nVous saisissez votre arme en silence en guise de prière et créez une ombre blanche.\nCette dernière attire l\u0027attention des ennemis humanoïdes qui ne sont pas engagés en combat. Également efficace sur les semi-humains déjà en combat."
      },
      {
        "ID": 1000,
        "Text": "Compétence unique : Déferlement de foi\n\nVous puisez dans la foi de Birac et embrasez le réceptacle crânien, avant de le brandir dans les airs pour faire pleuvoir des boules de feu.\nRépétez cette action pour maintenir la coupe en l\u0027air et faire perdurer l\u0027effet de la compétence."
      },
      {
        "ID": 1001,
        "Text": "Compétence unique : Orbe ardent\n\nVous brandissez le canon intégré au bouclier pour projeter une boule de feu.\nCette dernière explose à l\u0027impact."
      },
      {
        "ID": 1002,
        "Text": "Compétence unique : Langues de feu\n\nVous brandissez votre bouclier pour permettre aux langues qui sortent de ses mâchoires de cracher de violents jets de flammes.\nMaintenez la commande enfoncée pour continuer à projeter du feu. Vous pouvez utiliser cette compétence en vous déplaçant."
      },
      {
        "ID": 1003,
        "Text": "Compétence unique : Sphère prophétique\n\nVous jouez de la flûte pour invoquer un orbe magique qui flotte dans les airs et avance vers les ennemis."
      },
      {
        "ID": 1004,
        "Text": "Compétence unique : Pluie de sphères\n\nVous jouez de la flûte pour invoquer une écume d\u0027orbes magiques qui flotte dans les airs, avant de fondre sur l\u0027ennemi."
      },
      {
        "ID": 1005,
        "Text": "Compétence unique : Grande sphère prophétique\n\nVous jouez de la flûte pour invoquer un énorme orbe magique qui flotte lentement jusqu\u0027à sa cible."
      },
      {
        "ID": 1006,
        "Text": "Compétence unique : Mer de magma\n\nVous donnez un coup de fouet en fusion qui répand temporairement de la lave dans les environs.\nMaintenez la commande enfoncée pour continuer à agiter le fouet de lave."
      },
      {
        "ID": 1007,
        "Text": "Compétence unique : Morsure de vipère\n\nVous secouez brièvement votre bouclier pour donner temporairement vie au serpent de bronze, qui se déchaîne et mord les ennemis."
      },
      {
        "ID": 1008,
        "Text": "Compétence unique : Épée du clair de lune\n\nVous levez votre lame vers la lune pour la baigner de sa lumière morne.\nAugmente temporairement la puissance d\u0027attaque magique et imprègne la lame de congélation.\nLes attaques chargées créent des projections de lumière lunaire."
      },
      {
        "ID": 1009,
        "Text": "Compétence unique : Vrille de Siluria\n\nVous effectuez une frappe d\u0027estoc vrillée qui génère une tornade autour de votre arme.\nLes attaques chargées permettent de repousser les ennemis et de propulser la tornade vers l\u0027avant."
      },
      {
        "ID": 1010,
        "Text": "Compétence unique : Étendard de ralliement\n\nVous déployez un étendard de guerre et prononcez un discours de ralliement.\nAugmente votre puissance d\u0027attaque et votre défense, ainsi que celles de vos alliés."
      },
      {
        "ID": 1011,
        "Text": "Compétence unique : Soyez témoins !\n\nVous insufflez un soupçon de vie dans le petit dragon et le lancez dans les airs pour lui permettre de cracher un souffle de flammes sur une large zone frontale."
      },
      {
        "ID": 1012,
        "Text": "Compétence unique : Épée dansante d\u0027Eochaid\n\nVous insufflez de l\u0027énergie dans l\u0027épée, puis la lancez tel un projectile tourbillonnant. L\u0027arme continuera de tournoyer, infligeant des dégâts continus.\nChargez la compétence pour accroître la portée du projectile et la durée de tournoiement."
      },
      {
        "ID": 1013,
        "Text": "Compétence unique : Étrangle-âme\n\nVous déployez les ailes de l\u0027arme pour invoquer un miasme d\u0027agonie.\nRéduit temporairement la défense des ennemis dans la zone d\u0027effet."
      },
      {
        "ID": 1014,
        "Text": "Compétence unique : Flammes du pillard\n\nVous brandissez l\u0027épée sacrée dans les airs pour l\u0027entourer de flammes profanes, avant de l\u0027abattre, projetant ainsi une déflagration face à vous.\nVous volez des PV aux ennemis touchés par cette compétence."
      },
      {
        "ID": 1015,
        "Text": "Compétence unique : Cri de Milos\n\nVous poussez un atroce cri maudit qui réduit la résistance à tous les dégâts et aux altérations des ennemis proches.\nTant que cet effet est actif, vos attaques puissantes sont converties en enchaînements d\u0027attaques."
      },
      {
        "ID": 1016,
        "Text": "Compétence : Lame de sang de Reduvia\n\nVous effectuez une attaque de taille avec cette infâme dague et transformez les taches de sang qu\u0027elle arbore en lames de sang flottantes qui accumulent du saignement aux ennemis.\nCette compétence peut être enchaînée rapidement."
      },
      {
        "ID": 1017,
        "Text": "Compétence unique : Aiguillon de pierre d\u0027éclat\n\nCette compétence se base sur la Flèche de pierre d\u0027éclat.\nChargez la compétence pour la transformer en Aiguillon de pierre d\u0027éclat.\nEnchaînez directement avec une attaque puissante pour effectuer une frappe d\u0027estoc."
      },
      {
        "ID": 1018,
        "Text": "Compétence unique : Fouet d\u0027argent\n\nRéduit temporairement l\u0027arme à l\u0027état liquide.\nVous utilisez votre arme comme s\u0027il s\u0027agissait d\u0027un fouet et exécutez une large attaque."
      },
      {
        "ID": 1019,
        "Text": "Compétence unique : Posture nocteflamme\n\nVous saisissez votre épée et vous préparez à lancer une sorcellerie.\nExécutez une attaque normale pour projeter une Comète nocturne, ou une attaque puissante pour envoyer des flammes dans un arc de cercle."
      },
      {
        "ID": 1020,
        "Text": "Compétence unique : Onde dorée\n\nVous imprégnez l\u0027épée de la gloire passée de l\u0027Ordre d\u0027or, avant de la projeter sous forme de projectile sur vos ennemis.\nL\u0027Onde dorée se propage face à vous et traverse tous les ennemis sur son passage."
      },
      {
        "ID": 1021,
        "Text": "Compétence unique : Flammes de la ruine spectrales\n\nVous brandissez votre épée et l\u0027imprégnez de flammes spectrales.\nLes flammes permettent à vos attaques d\u0027infliger des dégâts magiques, ainsi qu\u0027un douloureux effet de morsure de froid."
      },
      {
        "ID": 1022,
        "Text": "Compétence unique : Instauration de l\u0027Ordre\n\nVous brandissez votre arme en guise de salut, avant de créer une explosion dorée.\nEnchaînez cette compétence pour projeter des ondes de lumière."
      },
      {
        "ID": 1023,
        "Text": "Compétence unique : Brumes soporifiques\n\nRépand une légère brume pourpre dans une large zone frontale.\nLa brume a un effet de sommeil pour les ennemis dans sa zone d\u0027effet."
      },
      {
        "ID": 1024,
        "Text": "Compétence unique : Rituel d\u0027invocation de lances\n\nVous brandissez votre lance en l\u0027air en guise de prière et invoquez un déluge de lances spectrales."
      },
      {
        "ID": 1025,
        "Text": "Compétence unique : Attaque lupine\n\nVous imprégnez votre espadon de givre et effectuez une attaque sautée vers l\u0027avant pour le planter dans le sol. Lorsque vous le retirez, vous provoquez une explosion de givre."
      },
      {
        "ID": 1026,
        "Text": "Compétence unique : Forme orageuse\n\nVous vous transformez temporairement en un nuage rouge et flottez dans les airs, puis plongez avec une lame imprégnée de foudre.\nMaintenez la commande enfoncée pour augmenter la portée de la Forme orageuse."
      },
      {
        "ID": 1027,
        "Text": "Compétence unique : Taillade de sang vicié\n\nVous agrippez votre arme, puis chargez vers l\u0027avant afin d\u0027effectuer une attaque de taille diagonale.\nLa lame laisse derrière elle un sillage de sang qui s\u0027enflamme.\nEnchaînez cette compétence pour effectuer plusieurs attaques."
      },
      {
        "ID": 1028,
        "Text": "Compétence unique : Danse des ansériformes\n\nVous vous déplacez avec aisance tel un ansériforme, avant d\u0027effectuer un enchaînement de coups de taille vif et gracieux.\nEnchaînez cette compétence pour asséner jusqu\u0027à deux attaques supplémentaires."
      },
      {
        "ID": 1029,
        "Text": "Compétence unique : Briseur d\u0027or\n\nVous bondissez, restez brièvement en suspension en l\u0027air et insufflez de la lumière dans le fragment de rune, avant de retomber lourdement à terre.\nL\u0027attaque emblématique et héroïque de Radagon."
      },
      {
        "ID": 1030,
        "Text": "Compétence unique : À genoux, je te l\u0027ordonne !\n\nVous frappez plusieurs fois le sol à l\u0027aide de la Hache de Godrick pour générer deux ondes de choc.\nEnchaînez avec une autre attaque pour provoquer une onde supplémentaire."
      },
      {
        "ID": 1031,
        "Text": "Compétence unique : Rugissement royal\n\nVous poussez un terrible cri de guerre tout en frappant le sol du pied, ce qui augmente votre puissance d\u0027attaque et envoie une onde de choc imparable. Tant que l\u0027effet est actif, les attaques puissantes sont précedées d\u0027un piétinement sismique."
      },
      {
        "ID": 1032,
        "Text": "Compétence unique : Cri mande-étoile\n\nVous rassemblez les deux lames en poussant un rugissement, ce qui génère un champ gravitationnel qui attire les ennemis.\nRéutilisez la compétence pour abattre les épées imprégnées de gravité."
      },
      {
        "ID": 1033,
        "Text": "Compétence unique : Onde destructrice\n\nVous levez votre épée au ciel, avant de l\u0027abattre sur le sol, créant ainsi une onde de choc gravitationnelle."
      },
      {
        "ID": 1034,
        "Text": "Compétence unique : Rituel de faveur sanguine\n\nVous brandissez la lance sacrée et transpercez le corps de la Mère informe. Vous pouvez effectuer jusqu\u0027à trois frappes, générant à chaque fois une explosion de sang.\nCette compétence enduit votre arme de feu sanguin pour une courte durée."
      },
      {
        "ID": 1035,
        "Text": "Compétence unique : Fléau d\u0027argent\n\nRéduit temporairement l\u0027arme à l\u0027état liquide. Vous utilisez votre arme comme s\u0027il s\u0027agissait d\u0027un fouet, avant d\u0027abattre sa tête en forme de larme."
      },
      {
        "ID": 1036,
        "Text": "Compétence unique : Lame de Mort\n\nVous déchaînez le pouvoir de la rune de Mort pour projeter une lame.\nEn plus d\u0027infliger des dégâts à l\u0027impact, ce projectile réduit les PV maximums des adversaires et leur fait subir des dégâts continus pour une courte durée."
      },
      {
        "ID": 1037,
        "Text": "Compétence unique : Lame d\u0027or\n\nVous bondissez dans les airs et imprégnez votre arme de flammes dorées, qui sont ensuite projetées sur votre adversaire sous forme d\u0027une unique lame.\nInflige des dégâts sacrés."
      },
      {
        "ID": 1038,
        "Text": "Compétence unique : Mort destinée déchaînée\n\nVous libérez les vestiges de la Mort destinée en enfonçant votre arme dans le sol afin d\u0027invoquer une myriade de lames. En plus d\u0027infliger des dégâts à l\u0027impact, cette compétence réduit les PV maximums des ennemis et leur fait subir des dégâts continus pour une courte durée."
      },
      {
        "ID": 1039,
        "Text": "Compétence unique : Rouet tournoyant\n\nVous abattez le rouet sur le sol pour le faire tournoyer très rapidement. Maintenez la commande enfoncée pour continuer à faire tourner le rouet. Utilisable tout en vous déplaçant, ce qui vous permet d\u0027entrer en collision avec les ennemis."
      },
      {
        "ID": 1040,
        "Text": "Compétence unique : Vortex du seigneur d\u0027albâtre\n\nVous plantez votre arme dans le sol et créez un puits gravitationnel. En plus d\u0027infliger des dégâts à l\u0027impact, cette attaque attire les ennemis.\nLa zone d\u0027effet de cette compétence est plus étendue que celle de Gravité."
      },
      {
        "ID": 1041,
        "Text": "Compétence unique : Répulsion du seigneur d\u0027onyx\n\nVous plantez votre arme dans le sol et créez un puits gravitationnel. En plus d\u0027infliger des dégâts à l\u0027impact, cette attaque repousse violemment les ennemis."
      },
      {
        "ID": 1042,
        "Text": "Compétence unique : Serment de vengeance\n\nVous jurez sur votre espadon de venger le clan, ce qui augmente temporairement tous vos attributs. Tant que l\u0027effet du serment est actif, votre équilibre est accru."
      },
      {
        "ID": 1043,
        "Text": "Compétence unique : Épée de givre électrifiée\n\nVous canalisez un éclair de givre à l\u0027intérieur de votre arme, avant de l\u0027abattre sur vos ennemis.\nImprègne l\u0027arme de foudre et de givre pour une courte durée."
      },
      {
        "ID": 1044,
        "Text": "Compétence unique : Griffes royales\n\nVous frappez le sol de votre marteau et le déchirez à l\u0027aide des cinq griffes de bête qu\u0027arbore votre arme."
      },
      {
        "ID": 1045,
        "Text": "Compétence unique : Danse des flammes\n\nVous imprégnez la tresse rousse de la Flamme des Géants et effectuez un enchaînement de frappes lestes dans une large zone."
      },
      {
        "ID": 1046,
        "Text": "Compétence unique : Pichenette\n\nVous faites enfler le doigt, puis fléchissez vos jambes pour accroître votre force, avant d\u0027asséner une pichenette dévastatrice à vos ennemis."
      },
      {
        "ID": 1047,
        "Text": "Compétence unique : Amas stellaire\n\nVous imprégnez les étoiles du Rejeton de magie, avant d\u0027effectuer une large attaque.\nCette compétence libère un sombre nuage d\u0027étoiles dans son sillage, lequel explose après un bref instant."
      },
      {
        "ID": 1048,
        "Text": "Compétence unique : Estoc de flammes spectrales\n\nVous portez un coup d\u0027estoc nimbé de flammes spectrales.\nEnchaînez avec une attaque normale pour exécuter une large frappe de taille frontale, ou une attaque puissante pour frapper de haut en bas et déclencher une explosion."
      },
      {
        "ID": 1049,
        "Text": "Compétence unique : Lance du dragon ancien\n\nVous imprégnez votre arme de la foudre rouge des dragons antiques, puis la projetez telle une lance.\nChargez la compétence pour en accroître la puissance."
      },
      {
        "ID": 1050,
        "Text": "Compétence unique : Piqué de la Flamme exaltée\n\nVous imprégnez votre lance de la Flamme exaltée et bondissez en avant pour l\u0027enfoncer dans le sol, provoquant ainsi une explosion aliénante.\nCette compétence inflige de la démence à son utilisateur et aux ennemis."
      },
      {
        "ID": 1051,
        "Text": "Compétence unique : Halo de Miquella\n\nVous invoquez le halo lumineux de Miquella et le projetez devant vous.\nVous pouvez lancer plusieurs projectiles d\u0027affilée."
      },
      {
        "ID": 1052,
        "Text": "Compétence unique : Infusion d\u0027or\n\nVous croisez les deux épées pour les imprégner d\u0027une essence divine.\nDurant cet effet, vos attaques puissantes se transforment en enchaînements d\u0027attaques ambidextres."
      },
      {
        "ID": 1053,
        "Text": "Compétence unique : Derniers sacrements\n\nVous brandissez l\u0027épitaphe pour octroyer à vous-même et aux alliés proches l\u0027effet de la compétence Ordre sacré.\nParticulièrement efficace contre les non-morts."
      },
      {
        "ID": 1054,
        "Text": "Compétence unique : Lame imparable\n\nVous imprégnez la lame de lumière pour l\u0027allonger, puis effectuez une attaque large et rapide.\nCette compétence est imparable."
      },
      {
        "ID": 1055,
        "Text": "Compétence unique : Épée dansante d\u0027Eochaid\n\nVous insufflez de l\u0027énergie dans l\u0027épée, puis la lancez tel un projectile tourbillonnant. L\u0027arme continuera de tournoyer, infligeant des dégâts continus.\nChargez la compétence pour accroître la portée du projectile et la durée de tournoiement."
      },
      {
        "ID": 1167,
        "Text": "Compétence unique : Lame d\u0027adipocire\n\nCompétence oubliée des héros de jadis.\nVous brandissez votre épée pour déchaîner la puissance de l\u0027adipocire, puis projetez face à vous un projectile en forme de lame."
      },
      {
        "ID": 1168,
        "Text": "Compétence unique : Tempête de givre de Zamor\n\nVous plongez l\u0027épée courbée dans le sol, puis concentrez votre puissance, avant de déclencher une tempête glaciale qui ravage les environs."
      },
      {
        "ID": 1169,
        "Text": "Compétence unique : Déluge de Radahn\n\nCompétence d\u0027archerie consistant à tenir l\u0027arc en fléchissant les jambes.\nVous bandez votre arc, puis tirez une multitude de flèches dans les airs qui s\u0027abattent ensuite sur les ennemis."
      },
      {
        "ID": 1170,
        "Text": "Compétence unique : Flamme noire de la reine\n\nVous nimbez votre lame de la Flamme noire déicide et exécutez une large frappe. Enchaînez cette compétence pour effectuer plusieurs attaques. La Flamme noire inflige des dégâts continus pour une courte durée."
      },
      {
        "ID": 1171,
        "Text": "Compétence unique : Finesse dynastique\n\nVous évitez agilement une attaque et créez ainsi de la distance entre vous et vos adversaires. Enchaînez avec deux attaques puissantes pour effectuer une charge rapide, suivie d\u0027un large balayage."
      },
      {
        "ID": 1172,
        "Text": "Compétence unique : Jet de magma\n\nVous assénez une attaque tourbillonnante à vos ennemis et répandez de la lave autour de vous.\nAppuyez à nouveau sur la commande pour enchaîner avec une attaque."
      },
      {
        "ID": 1173,
        "Text": "Compétence unique : Amas stellaire\n\nVous imprégnez les ailes du Rejeton de magie et projetez un sombre nuage d\u0027étoiles, qui persiste brièvement avant d\u0027exploser."
      },
      {
        "ID": 1174,
        "Text": "Compétence unique : Flamboiement mortel\n\nVous embrasez le soleil terne à l\u0027aide des flammes du Prince de la Mort, infligeant de la malemort aux ennemis touchés.\nRéutilisez la compétence pour abattre l\u0027arme et déclencher une explosion."
      },
      {
        "ID": 1175,
        "Text": "Compétence unique : Finesse de Chevalier-limier\n\nVous frappez verticalement à l\u0027aide du Croc de limier et profitez de l\u0027élan pour créer de la distance avec votre adversaire en faisant un bond en arrière. Enchaînez avec une attaque puissante pour exécuter un Pas de Chevalier-limier."
      },
      {
        "ID": 1176,
        "Text": "Compétence unique : Guillotine de magma\n\nVous agrippez votre arme à deux mains, tel un dragon qui l\u0027enserrerait entre ses crocs, et bondissez vers l\u0027avant pour l\u0027abattre au sol et créer une vague de lave. Réutilisez la compétence pour effectuer une attaque de taille."
      },
      {
        "ID": 1177,
        "Text": "Compétence unique : Abattage sanglant\n\nVous façonnez une lame de sang vicié pour porter une succession d\u0027attaques fluides. Appuyez à nouveau sur la commande pour réaliser un nouvel enchaînement."
      },
      {
        "ID": 1178,
        "Text": "Compétence unique : Clair de lune éphémère\n\nVous rengainez votre arme et la portez à votre hanche pour vous préparer à frapper.\nEnchaînez avec une attaque normale ou puissante pour dégainer votre arme en un éclair et asséner une frappe de taille. Les deux attaques projettent une vague de lumière."
      },
      {
        "ID": 1179,
        "Text": "Compétence unique : Danse des lames sanglantes\n\nVous bondissez sur votre adversaire et lui assénez une série d\u0027attaques tourbillonnantes.\nRéutilisez la compétence pour effectuer une attaque s\u0027achevant sur une manœuvre d\u0027esquive."
      },
      {
        "ID": 1180,
        "Text": null
      },
      {
        "ID": 1181,
        "Text": "Compétence : Lame secrète de Miquella\n\nVous invoquez une lame porteuse de la protection de Miquella, puis exécutez une attaque dévastatrice contre les non-morts."
      },
      {
        "ID": 1182,
        "Text": "Compétence unique : Le savoir avant tout\n\nVous brandissez le sceptre pour invoquer le royaume de l\u0027Omniscient. Quiconque demeure dans la zone d\u0027effet voit sa résistance aux dégâts sacrés et magiques réduite, y compris le lanceur du sort."
      },
      {
        "ID": 1183,
        "Text": "Compétence unique : Dévoreur de mondes\n\nVous insufflez de la magie dans le sceptre et l\u0027utilisez pour frapper le sol afin de voler des PV aux ennemis proches."
      },
      {
        "ID": 1184,
        "Text": "Compétence unique : Rancœur familiale\n\nVous faites s\u0027entrechoquer légèrement les têtes de cuivre pour invoquer des esprits vengeurs venant traquer vos adversaires.\nUn terrible courroux né des tourments infligés à une épouse et à de jeunes enfants."
      },
      {
        "ID": 1185,
        "Text": "Compétence unique : Appel de Rosus\n\nVous brandissez votre hache pour invoquer ceux qui jamais ne trouvèrent le repos.\nFait apparaître trois squelettes à distance. Ils attaquent conjointement avant de disparaître."
      },
      {
        "ID": 1186,
        "Text": "Compétence unique : Orage\n\nVous imprégnez la lame ailée de foudre et la faites tournoyer tout autour de vous pour générer un violent orage. Réutilisez la compétence pour effectuer jusqu\u0027à deux attaques tournoyantes successives.\nL\u0027enchantement de foudre persiste sur la lame pour une courte durée."
      },
      {
        "ID": 1187,
        "Text": "Compétence unique : Phalange sacrée\n\nVous entonnez une incantation secrète pour faire surgir face à vous une rangée de lances dorées."
      },
      {
        "ID": 1188,
        "Text": "Compétence unique : Chasse au grand serpent\n\nVous frappez devant vous de toutes vos forces, puis, en appuyant de nouveau sur la commande, effectuez une attaque d\u0027estoc vers le haut. Si vous faites face à un grand serpent, une longue lame de lumière apparaît, révélant ainsi la véritable nature de l\u0027arme."
      },
      {
        "ID": 1189,
        "Text": "Compétence unique : Ailes angéliques\n\nVous imprégnez de lumière la lame ailée de l\u0027arme et bondissez en l\u0027air, avant d\u0027asséner un coup de taille à votre adversaire.\nLes ailes blanches bloquent l\u0027effet curateur des Fioles sacrées."
      },
      {
        "ID": 1190,
        "Text": "Compétence unique : Coup de pied foudroyant\n\nVous enfoncez votre prothèse de jambe dans le sol et générez un orage.\nEnchaînez avec une attaque puissante pour effectuer une frappe sautée imprégnée de foudre."
      },
      {
        "ID": 1191,
        "Text": "Compétence unique : Lame imparable\n\nVous imprégnez la lame de lumière, puis vous élancez pour porter une soudaine attaque perçante.\nCette compétence est imparable."
      },
      {
        "ID": 1192,
        "Text": "Compétence unique : Sorcellerie de la crosse\n\nVous canalisez de la magie à l\u0027intérieur de la pierre d\u0027éclat pour activer une antique sorcellerie, créant ainsi plusieurs projectiles magiques flottants qui traquent les ennemis automatiquement."
      },
      {
        "ID": 1193,
        "Text": "Compétence unique : Bond de l\u0027Arbre-Monde\n\nVous bondissez haut en l\u0027air, puis vous jetez au sol face à vous. Cette chute génère plusieurs ondes de choc dorées dans toutes les directions.\nIl s\u0027agit là de la compétence d\u0027écrasement la plus puissante."
      },
      {
        "ID": 1194,
        "Text": "Compétence unique : Éclair gravitationnel\n\nVous imprégnez la mâchoire de la créature stellaire de foudre gravitationnelle et envoyez un projectile qui s\u0027écrase non loin.\nCette compétence peut être enchaînée rapidement."
      },
      {
        "ID": 1195,
        "Text": "Compétence unique : Flammes soporifiques\n\nVous soufflez sur la flamme, recouvrant ainsi le sol devant vous de flammes violettes vaporeuses.\nCes dernières infligent l\u0027altération de sommeil aux ennemis."
      },
      {
        "ID": 1196,
        "Text": "Compétence unique : Riposte dorée\n\nVous levez votre bouclier pour libérer son incantation protectrice.\nCette compétence puise dans le pouvoir de l\u0027or pour dissiper toute sorcellerie ou incantation."
      },
      {
        "ID": 1197,
        "Text": "Compétence unique : Fureur contagieuse\n\nVous faites appel au courroux de la méduse et laissez sa fureur se propager en vous.\nAugmente la puissance d\u0027attaque pour une courte durée."
      },
      {
        "ID": 1198,
        "Text": "Compétence unique : Vortex d\u0027Ordovis\n\nVous canalisez le pouvoir du Creuset primordial et faites tournoyer votre épée en l\u0027air, puis profitez de l\u0027élan pour abattre votre arme sur le sol.\nChargez cette compétence pour augmenter sa puissance."
      },
      {
        "ID": 1199,
        "Text": "Compétence unique : Sceptre tournoyant\n\nVous canalisez de la magie dans la pierre d\u0027éclat et faites flotter le sceptre dans les airs avant de le faire tournoyer violemment.\nTous les adversaires touchés subissent des attaques magiques successives."
      }
    
],
    "Version": 2,
    "BigEndian": false,
    "Compression": 1
  },
  "FmgID": 43
}